{"doc_id":"123947109","num":"147567888","subnum":"0","thread_num":"147547939","op":"0","timestamp":1509591376,"timestamp_expired":"0","capcode":"N","email":null,"name":"Anonymous","trip":null,"title":null,"comment":"Q Clearance Patriot \n\nMy fellow Americans, over the course of the next several days you will undoubtedly realize that we are taking back our great country (the land of the free) from the evil tyrants that wish to do us harm and destroy the last remaining refuge of shining light. On POTUS’ order, we have initiated certain fail-safes that shall safeguard the public from the primary fallout which is slated to occur 11.3 upon the arrest announcement of Mr. Podesta (actionable 11.4). Confirmation (to the public) of what is occurring will then be revealed and will not be openly accepted. Public riots are being organized in serious numbers in an effort to prevent the arrest and capture of more senior public officials. On POTUS’ order, a state of temporary military control will be actioned and special ops carried out. False leaks have been made to retain several within the confines of the United States to prevent extradition and special operator necessity. Rest assured, the safety and well-being of every man, woman, and child of this country is being exhausted in full. However, the atmosphere within the country will unfortunately be divided as so many have fallen for the corrupt and evil narrative that has long been broadcast. We will be initiating the Emergency Broadcast System (EMS) during this time in an effort to provide a direct message (avoiding the fake news) to all citizens. Organizations and\/or people that wish to do us harm during this time will be met with swift fury – certain laws have been pre-lifted to provide our great military the necessary authority to handle and conduct these operations (at home and abroad).","poster_hash":"pGukiFmX","poster_country":"US","sticky":"0","locked":"0","deleted":"0","nreplies":null,"nimages":null,"fourchan_date":"11\/1\/17(Wed)22:56","comment_sanitized":"Q Clearance Patriot \n\nMy fellow Americans, over the course of the next several days you will undoubtedly realize that we are taking back our great country (the land of the free) from the evil tyrants that wish to do us harm and destroy the last remaining refuge of shining light. On POTUS’ order, we have initiated certain fail-safes that shall safeguard the public from the primary fallout which is slated to occur 11.3 upon the arrest announcement of Mr. Podesta (actionable 11.4). Confirmation (to the public) of what is occurring will then be revealed and will not be openly accepted. Public riots are being organized in serious numbers in an effort to prevent the arrest and capture of more senior public officials. On POTUS’ order, a state of temporary military control will be actioned and special ops carried out. False leaks have been made to retain several within the confines of the United States to prevent extradition and special operator necessity. Rest assured, the safety and well-being of every man, woman, and child of this country is being exhausted in full. However, the atmosphere within the country will unfortunately be divided as so many have fallen for the corrupt and evil narrative that has long been broadcast. We will be initiating the Emergency Broadcast System (EMS) during this time in an effort to provide a direct message (avoiding the fake news) to all citizens. Organizations and\/or people that wish to do us harm during this time will be met with swift fury – certain laws have been pre-lifted to provide our great military the necessary authority to handle and conduct these operations (at home and abroad).","comment_processed":"Q Clearance Patriot \u003Cbr \/\u003E\n\u003Cbr \/\u003E\nMy fellow Americans, over the course of the next several days you will undoubtedly realize that we are taking back our great country (the land of the free) from the evil tyrants that wish to do us harm and destroy the last remaining refuge of shining light. On POTUS\u0026rsquo; order, we have initiated certain fail-safes that shall safeguard the public from the primary fallout which is slated to occur 11.3 upon the arrest announcement of Mr. Podesta (actionable 11.4). Confirmation (to the public) of what is occurring will then be revealed and will not be openly accepted. Public riots are being organized in serious numbers in an effort to prevent the arrest and capture of more senior public officials. On POTUS\u0026rsquo; order, a state of temporary military control will be actioned and special ops carried out. False leaks have been made to retain several within the confines of the United States to prevent extradition and special operator necessity. Rest assured, the safety and well-being of every man, woman, and child of this country is being exhausted in full. However, the atmosphere within the country will unfortunately be divided as so many have fallen for the corrupt and evil narrative that has long been broadcast. We will be initiating the Emergency Broadcast System (EMS) during this time in an effort to provide a direct message (avoiding the fake news) to all citizens. Organizations and\/or people that wish to do us harm during this time will be met with swift fury \u0026ndash; certain laws have been pre-lifted to provide our great military the necessary authority to handle and conduct these operations (at home and abroad).","formatted":false,"title_processed":null,"name_processed":"Anonymous","email_processed":null,"trip_processed":null,"poster_hash_processed":"pGukiFmX","poster_country_name":"United States","poster_country_name_processed":"United States","exif":null,"troll_country_code":false,"troll_country_name":"","media":null,"board":{"name":"Politically Incorrect","shortname":"pol"}}